[
  {
    "id": "1769757438810",
    "cfiRange": "epubcfi(/6/10!/4[x1]/2/6/2,/1:5,/1:231)",
    "text": " mãe se afogou na noite de 23 de maio, dia do meu aniversário, no mar de um lugar chamado Spaccavento, a poucos quilômetros de Minturno. Precisamente naquela área, no final dos anos cinquenta, quando meu pai ainda morava conos",
    "bookUrl": "/books/amor incomodo/alice.epub",
    "color": "#ffeb3b",
    "created": 1769757438810
  },
  {
    "id": "1769757446510",
    "cfiRange": "epubcfi(/6/8!/4,/4/1:4,/6/1:90)",
    "text": "madre annegò la notte del 23 maggio, giorno del mio compleanno, nel tratto di mare di fronte alla località che chiamano Spaccavento, a pochi chilometri da Minturno.\n\n  Proprio in quella zona, alla fine degli anni Cinquanta, quando mio padre viveva ancora con",
    "bookUrl": "/books/amor incomodo/moby-dick.epub",
    "color": "#ffeb3b",
    "created": 1769757446510
  },
  {
    "id": "1769757913982",
    "cfiRange": "epubcfi(/6/20!/4,/4/1:6,/6/1:55)",
    "text": "rte, asciutta, veloce e decisa; non solo: mi piaceva essere certa di esserlo. Ma in quella circostanza non so che cosa accadde.\n\n  Forse fu la stanchezza, forse fu l'emozione di trovare ",
    "bookUrl": "/books/amor incomodo/moby-dick.epub",
    "color": "#ffeb3b",
    "created": 1769757913982
  },
  {
    "id": "1769757916763",
    "cfiRange": "epubcfi(/6/22!/4[x7]/2/6/2,/1:7,/1:232)",
    "text": "forte, enxuta, rápida e decidida. Não só isso: eu gostava de ter certeza de ser assim. Mas, naquela circunstância, não sei o que aconteceu. Talvez tenha sido o cansaço, talvez tenha sido a comoção de encontrar escancarada aqu",
    "bookUrl": "/books/amor incomodo/alice.epub",
    "color": "#ffeb3b",
    "created": 1769757916763
  },
  {
    "id": "1769758047594",
    "cfiRange": "epubcfi(/6/20!/4/8,/1:340,/1:509)",
    "text": "o tenuto con la destra a braccio ben teso e scostato dal fianco, col fondo di plastica nera che sfiorava il selciato. Tornai alla porta e feci per slanciarmi per le scal",
    "bookUrl": "/books/amor incomodo/moby-dick.epub",
    "color": "#ffeb3b",
    "created": 1769758047594
  },
  {
    "id": "1769758048794",
    "cfiRange": "epubcfi(/6/22!/4[x7]/2,/10/2/1:230,/14/2/1:76)",
    "text": "o e ouvindo atrás da porta.\n\n    O que está acontecendo? — perguntou em tom litigioso. — Você não parou a noite toda.\n\n    Eu estava prestes a responder de maneira igualmente litigiosa, mas me lembre",
    "bookUrl": "/books/amor incomodo/alice.epub",
    "color": "#ffeb3b",
    "created": 1769758048794
  },
  {
    "id": "1769758052727",
    "cfiRange": "epubcfi(/6/22!/4/6,/1:9,/1:231)",
    "text": " era nuova di zecca: un paio di pantofole rosa, una vestaglia di raso color cipria, due vestiti mai usati, uno d'un rosso ruggine troppo stretto per lei e troppo giovanile, uno più pacato, blu, ma sicuramente corto, cinque",
    "bookUrl": "/books/amor incomodo/moby-dick.epub",
    "color": "#ffeb3b",
    "created": 1769758052727
  },
  {
    "id": "1769758056944",
    "cfiRange": "epubcfi(/6/30!/4[x11]/2,/10/2/1:898,/12/2/1:84)",
    "text": " mas não conseguia. Finalmente, parei diante de manequins de mulheres carecas usando calcinha e sutiã, dispostos propositalmente em poses audaciosas, muitas vezes vulgares. Entre espelhos, metais dourados e materiais com cores elétricas, tive dificuldade em reconhecer os três Vs na parte superior da porta, a única coisa que havia permanecido idêntica. Nem o quadro de que eu gostava continuava lá.\n\n    Olhei para o relógio: dez e quinze. O vaivém era tal que toda a praça — prédios, col",
    "bookUrl": "/books/amor incomodo/alice.epub",
    "color": "#ffeb3b",
    "created": 1769758056944
  }
]